tap "beeftornado/rmtree"
tap "cookiecoder15/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "manojkarthick/pqrs"
tap "manojkarthick/reddsaver"
tap "teamookla/speedtest"
tap "yoannfleurydev/gitweb"
brew "automake"
brew "gettext"
brew "diff-so-fancy"
brew "gdbm"
brew "readline"
brew "xz"
brew "glib"
brew "gnu-getopt"
brew "goenv", args: ["HEAD"]
brew "ruby"
brew "libstfl"
brew "netlify-cli"
brew "pyenv"
brew "python@3.8"
brew "terraform_landscape"
brew "tfenv"
brew "heroku/brew/heroku"
brew "teamookla/speedtest/speedtest"
cask "1password"
cask "balenaetcher"
cask "docker"
cask "font-jetbrains-mono-nerd-font"
cask "font-space-mono-nerd-font"
cask "google-chrome"
cask "intel-power-gadget"
cask "intellij-idea"
cask "iterm2"
cask "marta"
cask "monitorcontrol"
cask "mullvadvpn"
cask "rectangle"
cask "slack"
cask "spectacle"
cask "spotify"
cask "textmate"
cask "vagrant"
cask "vagrant-vmware-utility"
cask "virtualbox"
