tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "manojkarthick/pqrs"
tap "manojkarthick/reddsaver"
brew "gnu-getopt"
brew "netlify-cli"
brew "pyenv"
brew "terraform_landscape"
brew "tfenv"
brew "heroku/brew/heroku"
cask "1password"
cask "boop"
cask "docker"
cask "font-jetbrains-mono-nerd-font"
cask "font-space-mono-nerd-font"
cask "google-chrome"
cask "intel-power-gadget"
cask "intellij-idea"
cask "iterm2"
cask "logitech-options"
cask "maccy"
cask "marta"
cask "monitorcontrol"
cask "rectangle"
cask "slack"
cask "spotify"
cask "vagrant"
cask "vagrant-vmware-utility"
