tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gettext"
brew "direnv"
brew "fzf"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "xz"
brew "glib", link: false
brew "gnu-getopt"
brew "goenv", args: ["HEAD"]
brew "k3d"
brew "ruby"
brew "libstfl"
brew "parquet-tools"
brew "pyenv"
brew "python@3.8"
brew "smartmontools"
brew "tfenv"
cask "1password"
cask "docker"
cask "google-chrome"
cask "intel-power-gadget"
cask "intellij-idea"
cask "iterm2"
cask "monitorcontrol"
cask "slack"
cask "spectacle"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
